export const ourWorks = [
    {
        image: "/slider/1.jpg",
        title: "Предметная съёмка",
        description: ["Подойдёт для владельцев интернет магазинов/маркетплейсов", "Мы профессионально снимем ваш товар, подчеркнув его лучшие стороны, чтобы привлечь внимание клиентов и увеличить ваши продажи"]
    },
    {
        image: "/slider/2.jpg",
        title: "Съёмка модели",
        description: ["Съемка модели — это не просто фотографирование, а целый творческий процесс, направленный на создание выразительных образов",
        "Эта услуга идеальна для моделей, которые хотят обновить портфолио, создать контент для социальных сетей, рекламных кампаний или личных нужд"]
    },
]

export const Team = [
    {
        image: "/team/1.jpg",
        title: "Юрий Вербитский",
        title2: "Главный фотограф",
        media: [
            {
              name: "LINKEDIN",
              href: "/"
            },
            {
                name: "INSTAGRAM",
                href: "/"
            },
            {
                name: "WEBSITE",
                href: "/"
            },
            {
                name: "BEHANCE",
                href: "/"
            },
        ],
        description: ["Фотограф с 15 летним стажем, имеющим профессиональный опыт в множестве различных стилях фотографий", "Наш фотограф — это не просто человек с камерой, а художник, который умеет ловить уникальные моменты и превращать их в шедевры. С творческим подходом, тонким чувством стиля и безупречным вкусом он находит идеальный ракурс для каждого клиента."]
    },
    {
        image: "/team/2.jpg",
        title: "Пол Рад",
        title2: "Фотограф",
        media: [
            {
              name: "LINKEDIN",
              href: "/"
            },
            {
                name: "BEHANCE",
                href: "/"
            },
            {
                name: "INSTAGRAM",
                href: "/"
            },
        ],
        description: ["мастер своего дела с глубоким пониманием композиции, света и эмоций. Благодаря многолетнему опыту он тонко улавливает уникальность каждой личности и подчеркивает её в кадре",
        "Индивидуальный подход и умение создать комфортную атмосферу на съемочной площадке — его ключевые качества. Он помогает расслабиться перед камерой, раскрывая природную красоту и харизму каждого клиента"]
    },
]